[
  "smart-connections",
  "obsidian-tasks-plugin",
  "obsidian-livesync",
  "text-extractor",
  "dataview",
  "omnisearch",
  "tag-wrangler",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-importer",
  "extended-graph",
  "graph-styler",
  "translucent-bg",
  "obsidian-style-settings"
]
